[{"id":1,"title":"The Compound Effect","writer":"Darren Hardy","content":"At vero eos As a physician attempting to help my patients build healthy habits to decrease and reverse chronic disease, Atomic Habits is the playbook I have been searching for. Not only does the book offer actionable items I can teach my patients, I can refer them to read and implement the ideas themselves. The format is powerful and simple. This should be taught in all medical schooet  odio","category":"Motivational","view":"125","image":"images\/asar-mobarak-500x500.jpg","date":"2020-2-8   16:05:12"},{"id":2,"title":"Writer to make it happen","writer":"Henriette Klauser","content":"Sed As a physician attempting to help my patients build healthy habits to decrease and reverse chronic disease, Atomic Habits is the playbook I have been searching for. Not only does the book offer actionable items I can teach my patients, I can refer them to read and implement the ideas themselves. The format is powerful and simple. This should be taught in all medical schoout perspiciar?","category":"general","view":"144","image":"images\/write.img.jpg","date":"2018-12-25 10:21:00 "},{"id":3,"title":"Rich Dad Poor Dad","writer":" Robert Kiyosaki","content":"ieClintock,irg the cites mes fromAs a physician attempting to help my patients build healthy habits to decrease and reverse chronic disease, Atomic Habits is the playbook I have been searching for. Not only does the book offer actionable items I can teach my patients, I can refer them to read and implement the ideas themselves. The format is powerful and simple. This should be taught in all medical schoo a line in section 1.10.32.","category":"Motivational","view":"185","image":"images\/pedarpoldar.img.jpg","date":"2015-3-15   12:55:00"},{"id":4,"title":"Atomic habits","writer":"James Clear","content":"“As a physician attempting to help my patients build healthy habits to decrease and reverse chronic disease, Atomic Habits is the playbook I have been searching for. Not only does the book offer actionable items I can teach my patients, I can refer them to read and implement the ideas themselves. The format is powerful and simple. This should be taught in all medical schools.”","category":"Motivational","view":"141","image":"images\/atomic.img.jpg","date":"2014-8-5   15:22:41"},{"id":5,"title":"The Mamba Mentality","writer":"Kobe Bryant, Phil Jackson (Introduction)","content":"In the wake of his retirement from professional basketball, Kobe “The Black Mamba” Bryant decided to share his vast knowledge and understanding of the game to take readers on an unprecedented journey to the core of the legendary “Mamba mentality.” Citing an obligation and an opportunity to teach young players, hardcore fans, and devoted students of the game how to play it “the right way,” The Mamba Mentality takes us inside the mind of one of the most intelligent, analytical, and creative basketball players ever.","category":"sport","view":"700","image":"images\/kobe_bryant.jpg","date":"2021-4-25   15:22:41"},{"id":6,"title":"new_test","category":"social","content":"hi ali welcome to new vebloge ","view":"0","image":"images\/1639823390.jpg","date":"2021-12-18  11:29:50"},{"id":7,"title":"test222","category":"sport","content":"hi ali this is a new test to this veblog555","view":"0","image":"images\/1639846488.jpg","date":"2021-12-18  11:32:54"}]